[
	{
		"title": "다이슨 v7 플러피가 비싸다고 느껴진다면? ",
		"date": "2019. 9. 6. 12:56",
		"text": "안녕하세요 이웃님들 :)요즘 제가 사고싶은 청소기가 생겼어요.원래는 엘지코드제로 같은걸로 사고싶었는데사려고 검색해보니 무려 100만원대 ㄷㄷㄷ평범한 월급쟁이인 저로써는 엄두도 못내볼값어치를 자랑하는 제품이라 금방 포기했네요.그 다음 알아본것은 다이슨 v7 플러피 였는데다xx 이 쳥소기 종류가 엄청나게 많더라구요.다이슨 v7 플러피의 디자인은 솔직히다 비슷하게 생긴거 같은데 버전에 따라성능의 차이가 조금씩 있나봐요 그 자세한부분까진 알아보지 않아서 잘 모르겠지만아무래도 사람들이 많이 사는데엔 이유가 있겠죠?하지만 제가 원하는것은 가성비 좋은 제품!dyson v7 fluffy + 는 아쉽게도 40만원대금액으로 판매되고 있어 제 기준에 미처미치지는 못했기 때문에 결국 이것도 포기 ㅠ ㅠ요즘은 시중에 무선청'소기가 수없이 많이 나와있고그 상품 건수만 해도 무려 12만건으로 무수히 많아요.이 중에서 과연 내가 원하는 금액대와 디자인, 성능이 모든걸 만족시켜줄 제품을 구하기란 참 어려운데그래서 사람들이 직접 써본 후기글이나 포스팅을 보고구매하시는 분들도 꽤 많을거라 생각이 들어요.저도 특히 직접 써보신 경험담 이런거 토대로구입을 하는 스타일인데 포털사이트에가성비 좋은 청소기 라고 검색도 해보고여기저기 올라와있는 글들을 보고 나니아 진짜 괜찮다 라고 느꼈던 졔품이 나타났고그것은 바로 차이슨 무선청;소기 들 중 가장좋다고 소문이 많이 나있는 클린슨 청소기!급했던 저는 결국 바로 질러버렸습니다 ^^,이것을 구매하기 전 사진으로만 보았을때부터처음 눈길이 갔던것은 바로 슬림하면서도깔끔한 디자인이였는데요, 기존에는 작고 뭉뚝한쳥소기로만 쓰다보니 자리 차지도 많았고 은근히불편한 점들도 꽤 많았어서 스투레스였거든요.오래 쓰기도 했고 슬슬 바꿀 때가 된거같다 해서꼼꼼히 알아보던 중 우연히 눈에 들어오게 되었고색상도 빨간색 같으면서도 살짝 어두운 버건디색을 연상시키는 색상에 디자인도 다이슨 v7 플러피못지 않게 슬림함을 자랑하고 있어 이 정도면충분히 만족스럽겠다 싶었어요 물론 지금두요저는 머리가 엄청 긴 편이라서 수시로 머리카락이바닥이며 침'대 매트리스 등 집 안 곳곳에 빠져있어이걸 치우는게 항상 일이였었어요. 하지만 지금은침실 옆에다가 두고 필요할때마다 바로바로 치우니까그 수고는 덜어낸거같아 편리함까지 업 시켜주었네요.클린셀 청소기 자체가 슬~림한것도 있지만혼자서 서있는게 너무 웃기더라구요 ㅋㅋ보통 이렇게 서 있는거 보신적 있으신가요 ?저는 처음 보는데 쳥소를 하다가도 급하게택배가 온다거나 무언가를 해야할때 어따둘때가 없어 막 던지고 가거나 했었거든요.그때마다 고장나있거나 흠집나거나 해서속상했었는데 이것은 혼자서도 서있으니까금방 볼일보고 다시 돌아와도 아무 문제없어요.가볍기 때문에 어느 곳으로든 옮기기도 좋고청소 할때마다 밀고 닦는데에 부담이 없더라구요.저는 혼자 사는 자취러 인데다가 집이 그렇게큰 편은 아니라 그런지 넓지는 않지만 구석구석안보이는 공간 까지도 꼼꼼하게 케어할 수 있어서여러 방면에서나 다 잘 산거같다고 느껴지고있어요.마음속으로 항상 사고싶었던 엘지 제품은 아니지만요새 쳥쇼기 뿐만 아니라 가전 중에 뭐하나 사려하면못해도 50~100 이 사이를 왔다갔다 하니까정말 생활이 여유로우신 분들 아닌 딱 저같은 (자취러)사람들이 써보기엔 많이 부담스러운 금액이죠 ㅠ..그래도 흡입력 엄청 강하고 성능은 어디에 비교해봐도뒤쳐지지 않는 가성비 제품이라 만족하며 쓴답니다!제가 구입한 클린슨 클린셀 청소기의언박싱 과정과 구성품들의 모습이에요.평소에 사용 메뉴얼 같은것을 꼼꼼히 읽어보는스타일은 아니지만 폿팅을 위해 열심히 살펴봤죠.핵심적인것만 알려드리자면 충전 부분에서는완충이 되기까지 걸리는 시간은 대략 4시간 정도저 처럼 원룸이 아닌 30평 이상인 집에서도충분히 쓸 수 있다고 하니 참고하시면 좋을거같아요.배터리는 이거 자체가 수명이 닳지 않는고성능 리튬이온 전지를 썼다고 해요.이름만 들어도 굉장히 오래 사용해볼 수있을거같은 느낌이 팍 오지 않나요 ?위 구성품들은 상황에 맞게 쓸 수 있는추가적인 부품들인데 다양한 용도로 쓰여요.왼쪽은 틈새용으로 창틀이나 가구 사이의 좁은 틈침'대 사이 부분에도 문제 없이 쓸 수 있고브러쉬는 머리카락이 많이 빠질 시에 침구류에 붙어잘 떨어지지 않는 것들을 치울때 자주 쓰고 있어요 !그 외에도 여러 방면으로 쓸 수 있으니까 언제든지필요할때마다 써보시면 금방 익숙해질거 같아요.이게 딱히 안쓸거같아도 은근히 많이 쓰인다는 점!보통은 연장관을 연결하여 바닥을 쓰는 일이 대부분이라고 생각을 하시는 분들이 많으신데 전혀 절대그렇지 않다는것,, 오히려 핸디형으로 쓸 일이 더 많아요.다이슨 v7 플러피는 핸디형 버전이 있나 모루겠네요먼지케이스와 전원스위치 부분이에요.전원의 버튼은 총 2가지로 첫번째는 ECO,두번째는 MAX, 말 그대로 에코와 맥스모드!에코는 잔잔하게 큰 힘 들이지않고 쓰는 방식이고맥스는 파워풀하게 흡입력을 더 향상시킨 버전이에요.아래 투명한 통은 바로 먼지통인데 이것은 용량이무려 500ml 나 된다고 합니다..대용량이죠 ?위쪽에 빨간 버튼을 누르면 바로 열리는 원터치방식으로 손에 먼지나 찌꺼기가 묻을일이 전혀 없어요.손에 전혀 묻히지 않고 바로바로 비워버릴 수 있는편리함까지,,,갓,, 시간 소요도 심하지 않고깨끗하게 비울 수 있다는게 참 좋게 다가오네요.먼지통의 필터도 쉽게 분리할 수 잇어요.속이 투명하게 보여서 이물질이 얼마나 찼는지수시로 확인이 가능하면서 가볍게 눌러 분리까지되니까 꼈다 뺐다 하는데 큰 힘이 들지 않아요!필터도 워셔블이라 쉽게 물세척으로만 씻어서그런지 먼'지 걱정도 없고 새 필텨를 살 걱정도 없고,,이게 바로 중요 부품인 헤파필타인데미'세먼'지를 걸러준다고 큰 이슈를 몰고왔던아이라 그런지 이게 클린슨에 들어있단거 보고처음엔 정말 깜짝 놀랐었어요. 보통 이런것은공기쳥정기 같은 곳에 들어가 있는걸로 아는데그냥 일반 청쇼기에도 있다는게 놀랍네요.이것 또한 워셔블이라서 물로 세척을 한 후바짝 건조만 시켜준다면 다시 새것처럼 새로사용이 가능한데 이것 이외에도 3개의 필타가더 있지만 그것도 다 물로 씻을 수 있음!!!!!그냥 씻어야 되는 모든 것들은 다 씻을 수 있다고보면은 좀 더 편하실거같아요 ^^,관리만 잘 해주신다면 반영구적으로 계속해서너덜해질때까지 쓸 수 있다고 하더라구요!메인 헤드 아래에는 LED 불빛으로 헤드라이트가장착이 되어있어 어두운곳에서도 밝게 비추어주어요.특히 구석진 부분이나 쇼파 아래 침'대 밑 등등어두워서 잘 보이지 않는 곳에선 라이트가 비춰주니청소를 해보는데 조금 더 수월함을 느끼겠지요~?청.소.기 하면 제일 중요한게 아마 소음일텐데좀 더 자세히 알려드리기 위에 영상을 첨부할게요!예전에 살던 집에서는 층간소음 때문에 윗집이랑불화가 조금 있었던터라.. 이런 부분에 아주 예민해요저도 최대한 피해를 안주려하고 받고 싶지도 않은데저는 대부분 귀가시간이 밤 9시 정도라 그때 청.소를할 수 밖에 없는 상황이 종종 생겨나곤 한답니다.그때마다 최대한 조용히 한다곤 하는데 맘처럼잘 안되잖아요,, 그래서 제품을 바꾼것도 있는거같아요.조용하고 소음이 적은걸로 고르고 고른게 바로 클린슨!이것은 제가 써본것들 중 역대급으로 조용했어요 ㅋㅋ이 정도면 가성비 좋은 졔품으로 잘 고른거같죠 ~? ^^,웬만하면 직접 써보고 나서 이웃님들께소개드리고싶어 일부러 3일 정도 쓰고나서이렇게 글을 쓰고 있어요. 다이슨 v7 플러피도나중에 기회가 된다면 꼭 써보고 싶은것중 하나네요.앞으로 1~2년은 거뜬히 이걸로 잘 쓸거같은데더 오래 쓰고 싶은 마음도 커요 ^^ 관리 잘 하려구요.저처럼 저렴하면서도 성능 좋은것으로 찾고 계신분들께 조금이나마 도움이 되고 싶어 글을 올렸는데궁금하신 분들은 직접 확인해보시고 결정하시는것도좋을거라고 생각이 들어요! 자세한 정보랑 문의 그리고구매는 아래 링크를 참고해주시면 감사하겠습니다 (_ _ )https://smartstore.naver.com/soluda/products/4633238482"
	},
	{
		"title": "다이슨청소기 AS맡기는 방법 넘 편해요! ",
		"date": "2019. 9. 5. 16:21",
		"text": "안녕하세요~!!얼마전 결혼축하 선물로 베프에게 받은다이슨 무선청소기가 고장이 나서 as를 맡겼는데요우왕~~ 진짜 너무 만족스러워서 후기를 올리게 되었어요그리고 저처럼 다이슨청소기 as어떻게 맡기는 건지모르셨던 분들께 도움이 될까 해서 접수 부터 과정까지 한번 풀어보려고 해요먼저 고장난 다이슨 청소기를 보여드릴게요~!!어디가 고장났지? 하실 수도 있어요 저도 고장난지도 모르다가 주말에 신랑이 와서 이거 왜이래?? 이래서 알았거든요..ㅋㅋ이 소프트헤드랑 봉이 연결되는 목 부분이깨졌더라구요 허얼...ㅋㅋㅋ신랑이 왜이러냐고 묻는데 저도 언제 어떻게 이렇게 된줄 몰랐다는둘다 그냥 허허허 웃었어요계속 쓰니까 이 부분이 힘을 많이 받아서 조금씩 깨진듯 해요 우선은 인터넷에 다이슨AS라고 검색을 했죠!그리고 당연히 무상 서비스 기간은 1년이라고 생각하고 결혼 기념일 2년차가 얼마 남지 않은 때라아.. 돈들어가겠구나 생각을 하고 있었어요 신랑이랑 막 돈 많이 나오면 그냥 새거 하나를 살거야아님 고칠거야? 서로 이렇게 의견을 묻기도 하는대화를 나누기도 했었죠 인테넛에 검색해서 AS가지고 가기 전에가장 가까운 지점으로 전화를 걸었죠 그랬더니 AS를 하는건 맞는데 다이슨청소기 같은 경우에는 워낙 고가다 보니직원분이 직접 가지러 오셨다가 수리 후 가져다 주신다고 하더라구요그리고 수리 맡기는 전화번호도 따로 있다며 알려주셨어요 (다이슨청소기 AS접수 전화번호)1588-4253이쪽으로 전화를 해서 접수를 하라고안내해 주시더라구요그래서 이쪽으로 전화를 걸어 수리 접수를 부탁드렸습니다!접수할때 청소기 모델명이랑 고장난 부분 엄청꼼꼼하게 물어보시니까 미리 알아두고 통화하시면편하실 것 같아요 전 모델명이 먼지통을 다 빼내야 보이는 모델이여서 통화하면서  먼지통 분리하고 그러느라 좀 애먹었어요ㅋㅋㅋ와!!! 근데 대박 좋았던게 전 고장난거 들고 방문해서 고칠 생각 하다가 직원분이 가질러 오시고 가져다 주시는 것 만으로도 만족했는데 무상AS기간이 2년이더라구요!오오오~~!!사용자의 과실로 인한 고장이나 파손은물론 요금을 지불해야 하지만 무상AS받을 수 있는 항목은 무상으로 처리 가능하다고 하셨어요!청소기 구입 2년이 되기 며칠 남겨두고 있던 저는 넘나 기분이 좋아서 얼른 접수를 부탁드렸고거기다가 고장난 헤드 부분 뿐만 아니라 청소기 작동하는 본체와 봉까지 함께 보내면 클리닝 서비스 까지 함께 해주신다고 하셔서 완전 좋았어요다이슨 청소기 사용하시는 분들이면 아시겠지만먼지통에서 먼지를 털어내도 물로 세척하지 않으면완벽하게 깨끗해 지는게 아니라서 항상 한달에 한번정도 세척해야 된다는 압박이 늘 있었거든요이게 웬 떡이냐 싶었죠~ㅋㅋㅋ접수가 끝나고 해당 기사분이 청소기를 받으러 오겠다며 언제가 좋으시냐 여쭈어 보셨어요 다음날이 토요일 이였는데그날도 가능 하시다며 몇시쯤 오겠다고 대화를 나누고 진짜 토요일에 시간맞춰받으러 오셔서 청소기 헤드랑 본체 , 봉, 충전기 이렇게 총 네가지를 챙겨서 드립니다 제가 포장해놓겠다고 하니까 직원분께서 청소기 넣을 박스를 직접 가져가니 그러실 필요 없으시다며 친절하게 응대 해 주셨어요그리고 이렇게 청소기가 수리 되어가는 과정을아주 꼼꼼하게 카톡으로 보내주신답니다마지막으로 수리가 완료 되어서 기사분한테 전달되고 배송되는 것 까지문자로 안내를 해주시고배송까지 완료해 주세요하.. 너무 편하고 좋은 다이슨청소기AS이렇게 하나하나 비닐에 포장해배송을 해주세요다이슨 봉투 한장과 함께요비닐을 뜯기 전부터청소기가 깨끗해진게 느껴져요반짝반짝 빛나며 반기는 이슨이ㅋㅋㅋㅋ다이슨 무선청소기 AS맡기는법정말쉽죠?우선 파손되었던 부분이깨끗하게 고쳐졌습니다~~오예!!청소기 하나 없다고 은근 집지지저분해서 혼났어요~~as뿐만 아니라 클리닝 서비스도정말 완벽하게 해주셨는데요!헤드에 있는 롤 부분이 깨끗해져서색깔부터 선명한게 다른거 보이시죠?그리고 가장 마음에 들었던건이 먼지통 부분~!!특히 저 파란부분이 먼지도 많고머리카락도 빼기 힘들게 엉켜있었는데새것처럼 청소해 주셨어요넘나 깨끗♡진짜 무상as기간 안에 파손되서 맏기길 너무 잘했다는 생각이 들더라구요움하하!거기다 우리 부부가 또한번감탄했던건 청소기 먼지통 안에이렇게 방향제까지 넣어주신 것 이였어요대박.. 이 방향제 들어있는 상태로청소기 돌리니 좋은 향기가 폴~폴~진짜 최고예요!!그리고 함께 배송해주신봉투를 열어봅니다봉투안에는 다이슨을 이용해서감사하다는 내용과서비스를 평가해 달라는 내용전 참고로 너무 만족해서인스타그램으로 평가하기 완료 했어요그리고 자세한 수리내역이설명된 내용까지 이렇게 총 세장의종이가 들어있어요소프트롤러헤드 파손..청구비용 0원 움하하하이래서 가구나 가전기기 살땐 비싼거 사는 것 같아요.. as맡기는게이렇게 편하고 기분좋은 일일 줄이야여러분도 다이슨 제품 고장나시면수리 맡기실때 참고하세용히히히앗뇽~~"
	},
	{
		"title": "달라진 다이슨 AS와 V11 무선청소기 거실바닥청소 리얼 후기 ",
		"date": "2019. 9. 3. 5:40",
		"text": "다이슨 V11제품 정보 페이지 바로가기 I 제품 등록제품 소개를 대가로 다이슨으로부터 제품 무상 대여와 원고료를 지원받음"
	},
	{
		"title": "다이슨 V10 앱솔루트 대체할 수 있는 그것! ",
		"date": "2019. 9. 4. 16:37",
		"text": "안녕하세요 #예진예은 입니다13호 태풍 링링이 점점 북상하고 있다더니제가 있는쪽은 벌써부터 비가 오다말다 하고 있어요6일부터 7일까지는 완전하게 태풍 영향권에 들어간다는데기상청에서는 이례적으로치명적인 재산 및 인명피해가 발생할 수도 있다고경고를 할 정도면 이웃님들도 꼭! 대비해두셔야 할 것 같아요오늘은 다이슨 무선청소기그리고 디베아 무선청소기두가지에 대해서 한번 포스팅을 해보려고 합니다!2017년도 였나요?주변에서 무선으로 된 것들을 사용하는 지인들이하나둘씩 늘어나기 시작하더니2018년도 부터는 거의 신드롬이라고 해도과하지 않을 만큼의 열기를 느꼈었습니다제일 초창기에 이 시장을 선도했던 브랜드라고 하면단연 '다이슨'이라고 말할 수 있을 것 같습니다모던한 디자인과 뛰어난 성능을 앞세워서전세계 시장을 독점했다고 해도 과하지 않을 정도이니까요그렇게 승승장구하던 이 영국산브랜드는얼마가지 못해 몇가지 문제점에 직면하게 됩니다하나는 디베아라는 가성비 브랜드를 만난것이고또 하나는 고질적인 A/S였습니다그럼에도 불구하고 V10 , V11까지 끊임없이 신제품을 내놓으면서여전히 많은 사랑을 받고 있는 브랜드라고 인식이 됩니다그럼 지금 이 프리미엄 브랜드 제품의최대의 걸림돌 이라고 할 수 있는 디베아는차이슨이라는 이름으로 더 많이 알려져 있습니다차이슨이란?China(차이나) + Dyson(다이슨)의 합성어로, 하나의 브랜드나 제품을 뜻하는 것이 아니라중국에서 다이슨을 표본으로 삼아 제작된제품이라는 뜻을 가지고 있습니다차이슨이라는 단어를 탄생시킨 장본인이 디배아라는 브랜드이기도 하기 때문에 많이 유명한 것 같습니다일단 무선총소기를 네이버에 검색을 하게 되면프리미엄 라인 쪽에서는 다이손제품을 많이 추천하고가성비 쪽에서는 다베아제품을 많이 추천하고 있었기 때문에과연 가격대비 성능적인 면에서 큰 차이가 있는지저려미 버전, 가성비 버전은싼게 비지떡인지!알아 보려고 합니다 다이슨 무선청소기 V10과 치이슨중에서도 가성비 끝판왕이라고 불리우는디베아 DW200플러스두 제품을 한번 알아보겠습니다먼저 디이슨의 가장 강력한 적수로 꼽히고 있는DW200먼저 살펴보도록 하겠습니다*금액대 : 약 12만흡입력 : 10,000PA사용시간 : 에코모드 45분 / 파워모드 25분여과단계 : 4단계무게 : 1.35KG먼지통 : 500ml무상수리 : 2년*금액대와 스펙을 살펴보면가성비라인이라는 것이 바로 느껴지는데요,실제로 Dw200플러스는 디배아 중에서도 가성비라인으로 가장 유명한 제품이였습니다후기들을 살펴보니 여러가지 내용들이 많이 있었는데요그 중에서 몇가지만 살펴보자면/1.저렴하고2.가벼우며3.흡입력이적당하다/이런 이야기들이 가장 많이 보였던 것 같습니다비단 칭소기 뿐만아니라, 어떤 물건을 살때가장 먼저 보게되고, 눈이가는 부분은 역시금액적인 부분이 아닌가 싶습니다저만 그런건지는 모르겠지만..저는 옷가게에 옷을 보러 가서너무 예쁘고 맘에 들어도 먼저 옷사이에 숨어있는가격표를 먼저 슬쩍 보게 되더라구요그러면 어김없이 '역시 비싸네..'라고 속으로 생각하고, 다음에 다시올께요! 를 외치곤 하죠이런 가전제품도 마찬가지 인 것 같습니다성능이라던지 디자인이라던지너무 마음에 들어서 갑자기 뽐뿌가 솟구치더라도가격을 보게되면 한숨이 나오고...이걸 사면 다음달 카드값이..ㅠㅠ 하는 생각에금새 수그러들기도 했던 것 같습니다하지만 요녀석은 배춧잎12장을 내면천원을 돌려받을 수 있어요!음.. 일단 천년만년 쓸것은 아니기 때문에무상A/S보증기간 2년동안 사용한다고 가정했을때한달에 5천원 정도면 2년동안 사용이 가능한거죠이정도라면 정말 엄청난 가성비가 아닌가 싶었습니다사실, 가성비를 중요시하는 디배아도요즘은 고가의 제품들이 종종 보였습니다그러다보니 가격대도 어중간해지고성능은 다이슨보다는 떨어지는 그런 것들도 많이 보여서가성비로써의 의미가 많이 퇴색된 것은 아닌가 하는 생각도 들었는데요요녀석은 가성비만은 정말 최고라고 말할 수 있을정도로가격대비 엄청난 성능을 보여줬습니다자세한 후기는 뒤에 다시 말씀드리도록 할게요두번째로 가장 많았던 후기는 가볍다는 부분이였습니다예전 유선으로 된 것을 사용할때를 생각해보면무게에 대해서는 크게 염두에 두지 않았던 것 같습니다일단 본체가 아무리 크고 무거워도본체쪽에 큰 바퀴가 있어서 끌고다니면 그만이였기 때문에어떤걸 살까 하고 고를때이건 무게가 얼마나 될까? 하는 걱정은 안했으니까요그런데 무선으로 되어 있다면 상황이 조금 다른것 같습니다일단 모터라던지 먼지통이라던지 갖가지 청소 툴도모두 본체에 달려서 사용하기 때문에제품을 든 한쪽 팔과 손목으로 그 무게를 전부 지탱해야 합니다그래서 만약 무게가 무겁게 되면아직 팔 힘이 약한 어린 학생들이나연세가 있으신 부모님들은 잠깐은 사용할 수 있어도조금만 시간이 지나게 되면,팔과 손목에 금새 부담이 올 수밖에 없습니다디베아 DW200플러스는 본체의 무게가 1.35KG손목에 무리가 가지 않을 정도로많이 가벼운 모습입니다실제로 제가 15-20분정도 사용할때도손목이 뻐근하다거나, 무거워서 좀 쉬워야 겠다이런 생각은 전혀 들지 않았습니다적당한 흡입력과, 적은 소음이 부분도 많이 찾아볼 수 있었습니다흡입력부분에 관해서는, 저도 처음에되도록이면 강한것으로, 조금더 가격을 올리더라도조금만 더 강한것으로..이런 생각을 많이 했었던 것 같아요그래서 흡입력이 강했던 V10에 눈길이 많이 갔던 것도 사실이고고민도 많이 하게 되었습니다흡입력에 관해서 광고하는 내용을 보면수치상으로는 분명 차이가 있는데모두들 본인들 제품의 흡입력은 엄청 좋다고만 광고를 해서뭐가 뭔지 싶었습니다그래서 차라리 직접 알아보자 싶은 마음에흡입력에 관한 후기들과 정보들을 하나하나 찾아 보았더니몇 가지 사실을 알 수 있었습니다1. 흡입력은 9,000pa이상이면 충분하다2. 과도한 흡입력은 장비 고장을 유발한다3. 흡입력이 높을수록 소음도 커진다4. 당연하게도, 높은흡입력의 제품은 비싸다이정도로 정리가 가능하겠습니다예전 국민 가성비 청소기로 불리던 디배아 D18의 흡입력은지금생각해보면 적어 보이는 9천 파스칼 밖에 되지 않습니다하지만,가정용으로 사용하기에 전혀 1도 부족함이 없죠그래서 2018년도 전체 판매량1위를 기록할 수 있었을 것입니다하지만 지금은 어떤가요?프리미엄라인, 가성비라인 할것 없이너도나도 흡입력을 올리면서 가격도 덩달아서 계속 상승하고 있습니다가격상승은 고스란히 사용자가 떠안아야 하구요그래서 저는 집에서 사용한다는 가정하에머리카락, 먼지청소과자부스러기, 쌀알 등의 청소침구 청소 에 문제가 없는 흡입력을 알아 보았고9천 파스칼 이상만 되어도 충분하다는 결론에 이르렀습니다!흡입력이 상승한다는 것은그만큼 모터회전수가 상승한다는 뜻이고,모터 회전수가 상승하게 되면 소음이 커지게 됩니다그래서 대부분의 2만파스칼 이상의 제품들 후기를 보면한결같이 찾아볼 수 있는것이'모터소리가 너무 크다'  '너무 시끄럽다'  '가정에서 사용하기어렵다'소음부분에 관한 이슈가 대부분입니다가정에서 사용하실 생각이시라면,적어도 이런부분은 체크를 해야 이웃에게 피해가 가지 않겠죠?흡입력에 관한 부분은 이정도에서 정리를 하고,사용시간에 대해서 말해보도록 하겠습니다무선으로 바뀌게 되면서, 상품 크기도 작아지고, 사용하기도 편리해 졌지만아직도 고질적으로 해결하지 못한 문제가 있습니다사용시간, 즉 베터리 문제입니다모든 무선으로 된 상품은 항상 배터리에 관한이슈가 꼬리표처럼 달릴 수 밖에 없습니다그렇기 때문에 사용시간을 어떻게든 늘리려고흡입력을 줄이거나, 아니면 배터리를 과도하게 장착해서무게가 늘어나고 가격이 상승하고는 합니다그렇기 때문에 적당한 흡입력과 적당한 배터리가잘 공존이 되어야만, 최고의 가성비를 뽑아 낼 수가 있다고 생각합니다뭔가 황금비율 같은 느낌이랄까요..?무튼 각각의 성능이 잘 조합이 되어야 하겠죠실제로 어떤 제품같은 경우는흡입력은 2만 파스칼인데배터리는 1만 파스칼짜리를 그대로 사용해서사용시간이 10분 남짓한 것도 많이 있습니다가격과 무게때문에 어쩔수는 없겠지만..저는 10분밖에 사용할 수 없는 것을 구입하고 싶지는 않네요요녀석의 사용시간은 꽤나 긴편입니다일반모드로 45분 사용이가능하고 파워모드로 25분가량사용이 가능합니다20-30평 가량 되는 가정집의 평균 청소시간이대략 20-30분정도기 때문에한번 완충을 하게되면 2번정도 사용이 가능합니다저는 전용거치대를 배춧잎 한장에 가져왔는데요이런식으로 지상형 거치대이기 때문에자리를 차지하지도 않고거치대 하단에 충전기가 들어갈 수 있어서거치와 동시에 충전이 가능합니다다이슨 디지털모터는 무선으로 된 상품들중가장 강력한 흡입력을 가지고 있다고 해도 과언이 아닙니다사용시간도 오래가는 편인데7개의 셀이 탑재되어 있어서 툴을 장착하지 않고 사용시60분까지도 사용이 가능하다고 합니다너무나도 유명했던 브랜드이고사실 더 설명할 것도 없을만큼 각종 후기나포스팅이 많이 올라와 있기 때문에자세한 설명의 필요성을 느끼지 못할 정도이지만한가지 아쉬웠던 점은66만이라는 가격대에 있었습니다물론 이정도 성능을 뽑아내려면상응하는 비용을 지불해야 하는 것이 당연하지만저같은 경우는 일반 가정에서 사용하기 때문에굳이 이정도의 가격에 이정도의 스펙의청소기를 살 필요가 있나 하는 생각이 들었네요고민은 배송을 늦출뿐이라는명언아닌 명언이 있죠ㅎ이미 마음속으로 결정을 한상황이였기 때문에회사에 출근하자마자 주문을 했었습니다배송은 상당히 빨랐습니다 다음날 바로 도착을 했거든요박스는 총 2겹으로 포장이 되어 있습니다박스 패키지는 이렇게 생겼어요화이트톤 박스가 심플하게 잘 나와서선물용으로도 나쁘지 않을 것 같습니다박스는 제가 예상했던 것보다는 작은 편이였습니다박스를 열어보고 나서야, 박스가 작았던 이유를알 수가 있었는데요박스를 열어보면 이런식으로 꼼꼼하게구석구석 온갖 부품들이 담겨 있습니다부품별로 사이사이 스펀지 포장이 되어 있어서완충재도 확실하게 넣어주셨네요구성품을 간단하게 소개해 드리자면흰색칭소기 본체 / 연결파이프 / 롤러헤드브러쉬멀티브러쉬 / 틈새흡입브러쉬 / 침구브러쉬충전기 / 한글설명서 / 기본거치대 까지프리미엄 라인 못지않게들어있어야 할 것들은 다 들어있네요참, 저는 처음에 충전기가 안온줄 알았어요..충전기는 조그만한 하얀 상자에 들어 있는데요완충재로 들어간 스펀지도 하얀색이다보니자칫 박스랑 충전기를 같이 버릴뻔 했습니다ㅎ충전기는 요렇게 생긴 작은 박스에 들어있으니잘 확인하시는 것이 좋을 것 같아요!그리고 기본거치대는 벽에 구멍을 뚫어서설치를 해야하는 형식인데저는 벽에 구명을 뚫을 수 있는 환경이 아니라서바닥에 놓고 사용할 수 있는 지상형 거치대를사용하고 있습니다 앞서서 적어드렸던 것처럼요녀석은 충전과 동시에 거치도 가능하고자리차지도 거의 하지 않기때문에강력 주천합니다ㅎ본체를 살펴보면 일단 모던한 스타일로 잘 나왔습니다디자인이 딱히 군더더기도 없고 깔끔해서집안 인테리어와도 잘 어울려요본체는 유선형 손잡이가 눈에 띄는데요보통은 트리거 형식이기 때문에손목에 힘이 많이드는게 보통이라면DW200은 손잡이를 잡으면 자연스럽게손목이 45도 각도로 기울어 지면서힘을 강제로 주지 않아도 각도가 알맞게 조절됩니다전원버튼은 한번만 눌러주면계속 사용이 가능하고,손잡이를 잡았을때 엄지손가락이자연스럽게 전원버튼과 +/- 파워조절버튼으로위치하기 때문에 사용이 편리했습니다무게도 굉장히 가벼워서이런식으로 핸디형으로 사용하기에도 편하고차량청소에도 유용하게 사용하고 있습니다청소를 하고 나면 먼지통을 비워줘야 하는데이런식으로 먼지통은 원터치 형식으로먼지통 내부의 먼저를 버릴 수 있게 설계되 있어서휴지통 위에서 버튼하나만 눌러주면청소한 먼지를 비워줄 수 가 있습니다지속적으로 사용하다보면 먼지통이나롤러헤드브러쉬쪽에 머리카락이나미세한 먼지같은게 낄 수 있는데그럴때는 마찬가지로 버튼하나를 눌러주면먼지통이 본체와 쉽게 분리가 가능하기 때문에샤워기를 이용해서 통을 물청소를 해주고완전건조를 시켜준 다음 다시 사용하면새것처럼 사용이 가능합니다처음에 롤러부분에 머리카락이 끼는 것을저는 하나하나 손으로 끄집어 냈었는데알고보니 이런식으로 롤러를 분리하는버튼이 있더라구요..그렇기 때문에 롤러를 이렇게 빼준 다음마찬가지로 샤워기로 물로 씻어주면 됩니다*주의!*요녀석은 국내정식수입과 해외직구 두 가지의 구매경로가 있습니다해외직구상품으로 사게되면처음에는 좀 더 저렴한 가격에기분이 좋을 수는 있겠으나무상A/S가 되지 않기 때문에,잔고장이 생기거나 문제가 생겼을 시,무상수리서비르를 받을 수 없게 됩니다저도 예전에 중국산 TV를 직구로 샀던적이 있었는데전원이 켜지지 않아 구매처에 문의를 해 보니,유상수리만 가능하다고 하고왕복 수리비 3만을 부담해야 하는 것은 물론이고수리 경과에 따라서 비용도 따로 청구 될 수 있다고 하더라구요..처음에는 조금 저렴한 가격에 가져와서기분이 너무 좋았지만.. 나중에는 결국 에프터서비스 때문에더 큰돈이 나갔습니다그래서 만약 국내 정식수입된 것이 있다면정식수입판매처에서 가져오시는 것을 추천드립니다2년무상A/S가 가능한곳 링크 남겨드리면서다음에 더 좋은 포스팅으로 찾아뵐게요!https://smartstore.naver.com/rocketfactory/products/4448905124"
	},
	{
		"title": "다이슨 V11 무선청소기 직구방법과 스펙알아보기 ",
		"date": "2019. 9. 5. 13:31",
		"text": ""
	},
	{
		"title": "대륙의 다이슨? 차이슨 디베아 무선 청소기 추천! ",
		"date": "2019. 9. 6. 11:03",
		"text": "안녕하세요!과학 기술의 발전을 온 몸으로 느끼는 중인 요즘입니다.현대인이라면 대부분 스마트폰 사용으로전화, 문자, 지도, 네비게이션, 게임 등등일상생활의 많은 부분을 의지하고 살아가고 있구요.캐나다에 놀러 갔을 때 보고 놀란 게,캐나다는 홈리스들이 거리에서 노숙하면서도스마트폰은 가지고 있더라구요. ㅋㅋㅋ스마트폰은 이제인류 삶의 필수품이 되어버린 듯 합니다.에어팟 출시 이후선 없는 이어폰들이 빠르게 출시되면서많은 사람들이 블루투스 이어폰으로갈아타고 있는 중이죠.저도 얼마 전에 블루투스 이어폰 새로 사서운동할 때 너무 요긴하게 사용하고 있는 중이랍니다.그 외에도 키보드도무선 키보드, 마우스도 무선 마우스,선풍기까지도 무선 선풍기가 나와서 깜짝 놀랐어요!기술이 발전할수록 유선으로 움직이던전자 제품들이 무선 제품들로변화하는 것을 볼 수 있는데요.이러한 변화의 물결에 떠오르는전기제품 중 하나가 바로청소기가 아닌가 싶습니다.계속 이동하면서 먼지를 빨아들여야 하는청소기는 특히나 선을콘센트에 꽂아서 쓰는 게정말 불편하죠.한참 청소기 밀다 보면은 줄이 짧아져서콘센트에서 코드가 빠지는 경우가 많잖아요.그럼 짜증내면서 다시 꽂으러 가기가 일쑤에요.오래 전부터 무선 청소기가 있었으면 좋겠다는 생각은집안 일을 해본 사람이라면 누구나 했을 겁니다.그런데 소형 청소기 같은 경우는오래 전부터 시중에 판매되고 있었어요.차 안이나 선반 위, 소파 밑 등눈에 보이지 않는 곳까지청소하는 용도로 말이죠.이 초창기의 소형 모델들은플러그를 사용하지 않는 무선 충전 방식으로유선 본체를 충전기에 직접 꽂아 충전하거나건전지를 넣어서 사용하도록 설계된 것들 입니다.유선 모델보다 크기가 작고 가벼워휴대하기 편리하다는 장점이 있습니다.저도 예전에 이 소형 무선 청소기 추천을 받아구입한 적이 있어요.아침에 방에서 머리 드라이 하고 나면방바닥에 머리카락이 너무 많이 떨어져 있는데아침 시간이라 청소를 하기는 빠듯하거든요.그렇게 바쁠 때 간단하게머리카락만 치우는 용도로 구입 했었는데요.사용을 하다 보니 충전 시간은 긴데 비해사용 시간은 너무 짧더라구요.그리고 왜 그런 건지는 모르겠지만사용하면 할수록 흡입력이 약해지구요.나중에는 바닥을 한 번 밀고 나서확인해보면 머리카락이며 먼지가 그대로 있어서청소한 의미가 없었어요.소형 이다 보니까빨아들인 먼지를 보관하는먼지통 크기도 협소해서자주 비워 주어야 한다는 단점도 있었어요.그러니까 무선 제품의 초창기 모델들은여러가지로 문제적인 제품이었던 겁니다.그렇게 실패를 하고 나서는무선에 대한 욕심을 버렸어요.청소할 때 좀 불편하더라도그냥 유선청소기를 사용하기로 결심했었죠.유선청소기가 콘센트에 선을 연결해서 써야 되고,줄도 치렁치렁해서 불편하긴 하지만흡입력도 좋고, 따로 충전을 해줄 필요도 없으니청소라는 본연의 목적에는 더 부합하니까요.그런데 요즘 무선으로 된전자 기기들이 이것저것 나오면서청소기도 무선이 대세가 된 것 같더라구요.그래서 반신반의하는 마음으로무선 제품을 소개, 추천해주는유튜브 영상을 좀 찾아봤는데띠용~!진짜 좋아진 거에요! ㅋㅋㅋ예전에 제가 쓰던 고물청소기와는 차원이 다르더군요.검색창에 무선 청소기라고 쳐보시면엄청난 물량의 종류들에 압도되실 겁니다.그만큼 제조사도 많고,각 제조사에서 나온 모델 종류도 많거든요.처음에 아무 사전정보가 없어서 제조사 별로어떤 제품이 있나 봤거든요.대세인 제조사는 크게 다섯 가지가 뜨더라구요.다이슨, LG전자, 디베아, 샤오미, 삼성전자저는 솔직히 본격 검색하기 전까지만 해도다이슨이랑 디베아 무선 청소기는 처음 들어봤어요.그런데 알아보다 보니 이 두 제조사 제품들이잘나가는 제품이었더라구요~ㅋ다이슨이 오리지널이라는 느낌으로업계 1위를 달리고 있다면디베아 무선 청소기는 가성비템 이라는 장점으로사람들이 많이 추천해서그 뒤를 바짝 추격하는 느낌이랄까?그런데 제조사 이름으로 정렬해보면차이슨이라는 브랜드는 없는데쇼핑몰 접속해 보면 차이슨 청소기라는 제품이엄청 많이 뜨는 거에요. 이상했죠.차이슨이라는 제조사는 없었는데…?하하하! 알고보니,시장에서 디베아 제품을 차이나의 다이슨이라고칭송(?)하며 일명 ‘차이슨’ 이라는별칭으로 부르고 있는 거였더라구요.디베아 무선 청소기=차나의 다이슨청소기=차이슨 청소기이렇게 통하는 거였습니다.결국 카피 제품이라는 이야긴데,시장에서 당당하게 이런 지위를 누리다니…대륙의 호연지기를 인정하지 않을 수가 없네요. ㅋㅋ어쨌거나 저는 처음에는다이슨 제품에 관심을 가지고 검색을 했었습니다.그런데 가격이 너무 고가인 거에요.다이슨에서 나온 제품중 제일 인기가 높은 제품이80만원대라면 차이슨 청소기 제품 중제일 잘 나가는 제품은 20만원대였어요.가격이 4~5배 차이라니… ㅎㄷㄷ;너무 부담스러워서 선뜻 구매를 할 수가 없었죠.그렇다고 단지 가격적인 메리트만 보고차이슨 제품을 사자니 ‘싼 게 비지떡’ 이라는 말도 있고… 기능성이 떨어질까봐 심히 우려가 되더군요.그런데 차이슨 제품 구매자들의구매 후기를 훑어 보는데 나쁘지 않은 반응인거에요.싸지만 기능도 우수하다며“대륙의 실수가 또 나왔네”라는 반응이 많더군요.그래서 한번 믿어보자는 심정으로사용자들이 엄청 추천하고 반응이 좋았던디베아 울트라맥스 제품을 구입하게 되었습니다.오랜만에 언박싱 하면서 제품 소개 드릴게요!기본적인 구성은본체,본체에 연결해서 쓸 수 있는 전동 소프트 브러쉬,멀티 브러쉬, 틈새 흡입 브러쉬, 충전기 등입니다.제가 다이슨 기본 구성품이랑 비교해봤는데별 다를 게 없더라구요!그런데 제가 구입한 사이트에서는 이벤트 중이라추가 증정품 있어서 완전 개이득이었어요!기본 구성품에 플러스로침구류 청소기 브러쉬랑 청소기 전용 거치대를무료로 증정해주었답니다!이제부터 조립한 청소기로흡입력 테스트를 해보겠습니다.일단 조립해서 손으로 들어봤는데요,무겁지 않았어요.한 손으로 들기에 무리가 없네요.1.35kg이고요.왔다 갔다 움직여봤는데넓은 공간에서 구석의 좁은 공간까지손쉽게 사용할 수 있었습니다.소파 밑처럼 어두운 곳에서는LED 라이트까지 켜져서자칫 지나칠 수 있는 부스러기나 먼지까지도완벽하게 청소 가능합니다.그리고 청소 구역 마다적합한 브러쉬가 따로 있는 점이 마음에 드네요.멀티 브러쉬로 곳곳의먼지를 원활하게 청소할 수 있어요.이불이나 침대 메트리스 같은 침구류도 마찬가지에요.기존 청소기들로 청소하려면흡입구에 너무 들러붙어서 말썽이잖아요.따로 제공된 침구 브러쉬는 독립형 모터 브러쉬에요.혁신적인 평방형 브러쉬로 바닥을 넓게 잡아주어평평하게 침대면에 헤드를 밀착시킵니다.그래서 흡입력이 더욱 강력하고깊은 곳의 먼지도잘 빨아들이는 효과적인 브러쉬랍니다.청소기의 흡입력을 나타내주는 단위가 Pa 인데요.디베아 울트라맥스는 흡입력이25000Pa 더라구요.직선 수직 설계 및 전체 밀폐 구조로흡입공률이 이전 모델과 비교해66.7% 업그레이드 되었습니다.한번의 흡입으로 먼지를 제거하여청결함을 유지하도록 설계되었다고 하네요?덧붙여 말씀드리자면,다른 제조사 청소기 중에 100만원을 호가하는 제품과흡입력이 25000Pa로 동일하다는 점! 놀랍습니다.그리고 대부분 청소기들이전원 켜고 끄는 것만 있는데이 제품은 3단계로 모드가 나뉘어져 있습니다.첫 번째, 1단계 모드는 일반 모드 입니다.1단계 모드를 작동시키면 파란색 램프로 표시가 돼요.떠다니는 먼지나 머리카락, 작은 종이조각 등가벼운 것을 빨아들일 때 쓰는 모드에요.두 번째, 2단계 모드는 강력 모드 입니다.2단계 모드를 작동시키면 보라색 램프로 표시가 되요.과자 부스러기나 오트 입자와 같이티끌보다는 크기가 좀 더 큰 것들을빨아들일 때 쓰는 모드입니다.세 번째, 3단계 모드는 파워 모드 입니다.3단계 모드를 작동시키면 빨간색 램프로 표시가 되요.콩이나 팥알 같은 견과류 크기와 무게 정도의입자를 빨아들일 때 쓰는 모드입니다.울트라맥스는 헤드의 회전이 부드럽고사용하기 편리하네요.헤드가 유연하게 잘 꺾이는지 여부가청소할 때 힘이 더 드는지, 덜 더는지를 결정하는데요.이 제품은 유연한 호스결합의 정교한 설계로,자주 옮길 필요가 없고,앞뒤좌우 어디든 제가 의도한 대로 잘 움직여줍니다.또한 이전에 나왔던 모델보다헤드의 흡입 범위가 넓어졌어요.이전 모델은 청소기 헤드가 가로 22cm였는데울트라맥스는 26cm로 4cm 넓어졌습니다.흡입되는 쪽으로 들어서 보시면 알겠지만빨강 파랑색으로 교차된 게 그냥 보기 예쁘라고색깔을 입힌게 아니라 브러쉬에요.셀프 드라이브 롤러 브러쉬라는 것으로터치를 하면서 청소를 하는 것입니다.그냥 먼지를 빨아들이는 게 아니라솔로 한번 바닥을 쓸어주고다시 진공으로 빨아들여서2중 청소효과를 주는 것이죠.이 브러쉬 부분은 실크 감촉의 브러쉬로큰 먼지를 흡입해도 날리지 않고,작은 틈의 미세먼지도 깊숙이 흡입합니다.직접 만져 보시면 아실 거에요.실크가 부드럽고 보송보송해요.거친 솔(아빠 구두 닦는 솔 같은 느낌)로만들어진 헤드들은 머리카락이나 뭉친 먼지 같은 것들이솔에 붙어 있어서 엄청 보기 싫잖아요.그런데 차이슨 청소기 울트라맥스는모발 감김이 기존 것들보다 덜하고요.롤러도 굉장히 조용합니다.흡입력 다음으로 제가 우려했던 부분은사용시간이었습니다.예전에 샀던 소형청소기가하루종일 충전기에 꽂아놔도10분 정도 사용하고 나면전력이 방전이 됐었거든요;그런데 디베아 울트라맥스는그런 걱정은 안해도 될 것 같네요.이 제품은 니켈 수소 배터리가 아닌리튬이온배터리를 사용하기 때문에기존 제품들에 비해 확실히 높은 파워를오래 유지하더라구요.2시간 정도 충전하고 나면 60분 사용 가능해요.우리집이 뭐 운동장만큼 큰 것도 아니고,청소야 20분이면 다하니까~ 충분하죠!다음으로 디베아 울트라맥스의필터링 시스템에 대해 이야기해볼 건데요.최근 들어 중국발 미세먼지 때문에많은 사람들이 깨끗한 공기에 대한 갈증이 좀 있잖아요.그 동안 우리가 사용해온 청소기의 고질적인 문제가청소 미세 먼지 배출이라는 거! 아시나요?먼지와 각종 이물질을 청소기 헤드가 빨아들이고 나면큰 덩어리들은 다 먼지통으로 모이지만눈에 잘 보이지 않는 미세먼지들은본체의 뒷 편에 뜨거운 바람 나오는 구멍있잖아요?거기로 다시 배출되거든요.그래서 청소기 돌릴 때 창문이라도 열어놓고 돌려야기관지 건강을 지킬 수 있답니다.그런데 이 차이슨 디베아 무선 청소기는그런 걱정에서 조금 자유롭습니다.왜냐하면 다단계 필터링 구조로미세먼지까지 놓치지 않는다고 합니다.그림에서 보시다시피업그레이드 된 싸이클론 필터 시스템으로단계적으로 먼지를 분리하여필터가 막혀있지 않는 한 항상 강력하게 여과합니다.빨간색 부분을 헤파 필터라고 하는데요.0.3um 이상의 미세먼지와 초미세먼지 제거에탁월한 필터를 뜻합니다.공기 중의 방사성 미립자를 제거하기 위해개발된 필터라고 하네요.이 필터는 워셔블이라물세척으로 관리하는 필터라고 합니다.주기적으로 구입해서갈아주지 않아도 돼서 경제적입니다.간단하게 손으로 빨아서 영구적으로 사용하면 돼요!이렇게 청소를 다 하고 나면청소기 전용 거치대에 깔끔하게 정리합니다.사실 예전에 쓰던 유선 청소기는방 한쪽 구석에 그냥 놔뒀는데그게 그렇게 지저분해 보이더라구요.집을 깨끗하게 하려고 산 청소기 때문에도리어 집이 지저분해 보이는 아이러니한 상황?그런데 이 건 그런 점까지세심하게 고려한 것 같아서 참 좋네요.충전은 분리충전이 가능한 독립형 배터리라서따로 배터리만 2~3시간 충전해주면 되구요.먼지통 꽉 차면 버리는 것도 간편합니다.본체가 먼지주머니를 감싸는 역진설계로먼지가 밖으로 올라오지 않습니다.그리고 혹시 고장 나면 어떡하나걱정하시는 분들 있을텐데요.차이슨이라도 국내에서 수리되니까 걱정마세요!구입 후 1년 까지는 무상 AS가 된다고 하니까수리 비용에 대해서도안심하고 구입하셔도 될 것 같아요.이거 사용하다 보니까예전에는 어떻게 유선 청소기로그렇게 왔다 갔다 하면서온 집안을 다 청소했나 모르겠네요. ㅋㅋㅋ아직도 유선으로 무겁게 청소하시는 분들은얼른 차이슨 청소기로 갈아타시길 바랍니다.아마 신세계를 맛보실 수 있을 거에요.https://smartstore.naver.com/gromitcompany/products/4608092167저는 여기서 구매하긴 했는데요.청소에 들이는 에너지를 반으로 줄이고남은 에너지는 인생 즐기시는데 쓰시길 바라겠습니다.가성비템, 디베아 무선 청소기 잊지마시구요!그럼 오늘은 여기까지 하고 마칠게요~여러분 평안한 주말 보내세욥! 안녕!"
	},
	{
		"title": "다이슨 무선청소기 V10 엡솔루트 ",
		"date": "2019. 9. 5. 23:17",
		"text": ""
	}
]